insert into Products(Name,Description,Category,Price)
values
('Royal Canin Maxi Adult','Полнорационный сухой корм для собак крупных размеров (вес собаки от 26 до 44 кг) в возрасте старше 15 месяцев','Корм',653.00),
('Royal Canin Maxi Puppy/Junior','Полнорационный сухой корм для щенков собак крупных размеров (вес взрослой собаки от 26 до 44 кг) в возрасте до 15 месяцев','Корм',677.00),
('Акана Пацифик Пилчард (ACANA Pacific Pilchard)','АКАНА Пацифик Пилчард – это рацион с ограниченным количеством ингредиентов, где тихоокеанская сардина (50%) является единственным источником легкоусвояемых протеинов, что идеально подходит всем собакам с чувствительным пищеварением.','Корм',874.00),
('Acana Wild Coast Вайлд Коуст','Переполненная высокопитательными протеинами и омега-3 жирными кислотами, формула АКАНА Вайлд Коуст содержит рыбу, которая вылавливается в холодных водах Тихого Океана у берегов о. Северный Ванкувер и доставляется на наши кухни СВЕЖЕЙ и ЦЕЛЬНОЙ, переполненной вкусом и пользой.','Корм',782.00),
('TOBIAS MENU тунец и икра криля','Состав: тунец-64%, икра криля-6%, растительные жиры, тапиока, минералы. Без красителей и консервантов.','Консерви',45.00),
('TOBIAS MENU говядина, куриное сердце и тыква','Состав: тунец-64%, икра криля-6%, растительные жиры, тапиока, минералы. Без красителей и консервантов.','Консерви',46.00);